Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: button preferences close file
fr: rétablir préférences sélectionner bouton
ja: クリック メニュー 閉じる 置換

source: help information export insert please file
fr: format cliquer fermer sélectionner imprimer fermer
ja: 貼り付け 取り消し 閉じる アプリケーション 表示 クリック

source: tools edit close error tools
fr: insérer aide terminé sélectionner rechercher
ja: 選択 ツール 環境設定 メニュー ヘルプ

source: find view new settings help
fr: rechercher imprimer imprimer coller partager
ja: クリック 表示 挿入 エラー メニュー

source: warning import view select the
fr: erreur rétablir rechercher chercher modifier
ja: ツール 新規 ツール 検索 編集

source: insert new import menu find options copy
fr: bouton rechercher rétablir enregistrer options modifier enregistrer
ja: オプション インポート ボタン 閉じる メニュー 設定 情報

source: redo information system undo options select edit preferences
fr: supprimer coller application exporter rétablir informations nouveau modifier
ja: 新規 検索 挿入 メニュー 閉じる 情報 ヘルプ ボタン

source: help click redo export find replace please cut
fr: veuillez avertissement partager préférences coller couper imprimer application
ja: 置換 閉じる 閉じる ファイル 挿入 検索 検索 削除

source: find preferences click system preferences
fr: terminé enregistrer préférences ouvrir rétablir
ja: 保存 ボタン クリック やり直し 開く

source: insert please delete save print application export options
fr: préférences modifier exporter supprimer fermer nouveau modifier importer
ja: やり直し 閉じる 貼り付け エラー エクスポート 設定 挿入 ファイル

source: undo print select information copy
fr: imprimer remplacer enregistrer ouvrir système
ja: 削除 表示 システム 削除 メニュー

source: system find button error click close view replace
fr: remplacer couper supprimer cliquer fenêtre exporter veuillez informations
ja: ヘルプ ボタン 切り取り 設定 完了 開く 印刷 ファイル

source: application select cut file please
fr: enregistrer confirmer affichage importer ouvrir
ja: ファイル 警告 閉じる ツール 検索

source: application help file new copy warning format menu
fr: fenêtre sélectionner chercher informations copier sélectionner cliquer ouvrir
ja: 共有 エクスポート 保存 選択 検索 設定 メニュー ボタン

source: replace import copy save replace error
fr: erreur fenêtre confirmer exporter options rétablir
ja: ヘルプ やり直し 検索 検索 選択 挿入

source: the save window button insert options cut
fr: modifier partager supprimer application paramètres coller modifier
ja: メニュー 挿入 やり直し 完了 環境設定 エクスポート 印刷

source: tools export application click
fr: imprimer terminé veuillez format
ja: 新規 選択 選択 やり直し

source: insert insert system import click paste window print
fr: enregistrer sélectionner fermer nouveau nouveau insérer fenêtre remplacer
ja: オプション 切り取り 検索 印刷 ファイル 設定 編集 エクスポート

source: share find settings click redo warning edit preferences
fr: partager annuler importer chercher coller insérer menu fermer
ja: コピー 検索 選択 インポート エクスポート 印刷 エラー やり直し

source: format new file tools system copy file
fr: remplacer confirmer terminé copier terminé sélectionner bouton
ja: ツール エラー 切り取り 環境設定 保存 選択 メニュー

source: settings undo system
fr: exporter rechercher affichage
ja: 開く エラー 検索

source: information help button new file file
fr: fenêtre paramètres application annuler remplacer ouvrir
ja: 貼り付け アプリケーション アプリケーション 環境設定 ヘルプ 環境設定

source: copy select copy share copy help share redo
fr: fermer enregistrer options application menu rétablir bouton exporter
ja: 開く 環境設定 保存 システム 保存 エラー 表示 完了

source: redo tools select redo copy settings settings
fr: veuillez imprimer remplacer format bouton chercher format
ja: エラー ボタン 警告 編集 コピー クリック ツール

source: delete export open file select open undo
fr: aide fichier remplacer application chercher système ouvrir
ja: 保存 コピー 印刷 アプリケーション 編集 切り取り 情報

source: view view search
fr: système imprimer modifier
ja: 検索 完了 オプション

source: format please settings warning edit options find
fr: chercher annuler bouton annuler application rechercher paramètres
ja: 書式 設定 編集 開く クリック 編集 ボタン

source: information delete redo
fr: enregistrer copier nouveau
ja: ボタン 情報 確認

source: open preferences save print about print options cut
fr: remplacer supprimer bouton imprimer sélectionner application copier fenêtre
ja: 表示 共有 置換 システム 情報 印刷 閉じる 挿入

source: click undo help warning edit redo save find
fr: couper rétablir sélectionner avertissement bouton application rétablir affichage
ja: 閉じる オプション 情報 表示 エクスポート 完了 開く 開く

source: undo replace insert save button close delete view
fr: exporter ouvrir modifier outils fermer cliquer nouveau chercher
ja: インポート システム 表示 置換 エクスポート 書式 オプション 確認

source: undo button button
fr: couper ouvrir supprimer
ja: コピー 環境設定 エクスポート

source: menu share replace information the search file
fr: modifier copier bouton rétablir fichier terminé outils
ja: コピー 情報 印刷 共有 ヘルプ インポート 貼り付け

source: cut cut select format print file application
fr: avertissement remplacer application erreur importer remplacer avertissement
ja: 情報 新規 情報 検索 ツール 情報 削除

source: application please view new information file system system
fr: préférences nouveau sélectionner confirmer cliquer outils informations remplacer
ja: 保存 エラー オプション 警告 システム 情報 情報 挿入

source: preferences redo please redo share save
fr: fenêtre couper partager exporter annuler application
ja: 情報 メニュー ボタン エラー 選択 エラー

source: about click insert edit
fr: confirmer importer chercher ouvrir
ja: 共有 取り消し 情報 クリック

source: new window import format import
fr: confirmer options outils insérer rechercher
ja: やり直し 表示 ボタン 情報 設定

source: import please redo
fr: rechercher fenêtre affichage
ja: クリック ファイル 開く

source: window share the click
fr: paramètres modifier copier menu
ja: 開く アプリケーション エクスポート 切り取り

source: the delete help close file
fr: rechercher importer paramètres bouton imprimer
ja: 選択 取り消し ウインドウ 環境設定 保存

source: information warning undo search select replace
fr: imprimer exporter aide sélectionner fermer importer
ja: 選択 閉じる クリック 取り消し ボタン 共有

source: open the view new preferences save replace
fr: rechercher cliquer importer remplacer bouton affichage affichage
ja: ツール 検索 印刷 インポート 書式 ファイル メニュー

source: about menu import search share open search
fr: système confirmer terminé partager ouvrir annuler aide
ja: ボタン ウインドウ 挿入 切り取り 切り取り アプリケーション 情報

source: file cut file error format about options
fr: sélectionner menu exporter fenêtre fermer partager supprimer
ja: 共有 確認 情報 ツール 切り取り 切り取り ツール

source: share delete help system options share file close
fr: exporter coller chercher nouveau partager importer nouveau menu
ja: クリック 置換 保存 置換 確認 エラー 警告 クリック

source: open application file
fr: annuler exporter veuillez
ja: オプション エラー 検索

source: help options edit view
fr: remplacer insérer partager modifier
ja: ヘルプ アプリケーション コピー 編集

source: replace print insert please undo settings undo
fr: aide chercher imprimer ouvrir supprimer nouveau fenêtre
ja: 選択 共有 共有 閉じる アプリケーション ファイル 警告

source: application system share
fr: paramètres couper rétablir
ja: メニュー 環境設定 表示

source: share insert tools window
fr: affichage fichier annuler partager
ja: 警告 共有 挿入 表示

source: button the error delete system insert tools
fr: partager chercher aide système supprimer annuler imprimer
ja: 情報 確認 ヘルプ 取り消し システム メニュー ヘルプ

source: settings click close view please settings
fr: erreur fichier application menu informations veuillez
ja: ウインドウ 警告 共有 アプリケーション 切り取り 表示

source: system undo help undo
fr: options erreur importer ouvrir
ja: 表示 新規 ボタン 置換

source: paste copy edit select select tools edit click
fr: insérer remplacer sélectionner coller annuler annuler erreur copier
ja: ファイル 開く オプション やり直し 検索 検索 検索 情報

source: close menu cut import new
fr: préférences veuillez application confirmer menu
ja: やり直し 切り取り 印刷 書式 表示

source: warning menu error button import about
fr: application fermer ouvrir erreur options cliquer
ja: クリック メニュー 共有 警告 共有 インポート

source: redo error please search paste system menu delete
fr: confirmer nouveau cliquer partager modifier format application annuler
ja: システム 確認 ウインドウ 削除 切り取り 検索 環境設定 共有

source: file menu about replace
fr: application fermer fermer système
ja: 表示 やり直し 保存 完了

source: tools window format edit print
fr: chercher bouton sélectionner erreur nouveau
ja: 確認 書式 コピー 置換 新規

source: close help redo export search
fr: avertissement importer erreur rétablir enregistrer
ja: 開く 選択 印刷 メニュー 情報

source: information tools close cut
fr: aide copier menu enregistrer
ja: ヘルプ コピー 保存 置換

source: preferences format system select
fr: annuler rechercher rechercher rechercher
ja: 確認 選択 やり直し 取り消し

source: search error settings tools
fr: format outils paramètres modifier
ja: 環境設定 新規 やり直し コピー

source: cut replace the redo error delete system
fr: avertissement format fenêtre affichage outils fermer couper
ja: 削除 情報 ヘルプ ボタン 書式 ウインドウ やり直し

source: edit export redo open redo insert help application
fr: remplacer annuler modifier chercher enregistrer couper aide bouton
ja: 貼り付け 新規 エラー ファイル 開く 完了 印刷 クリック

source: window find about edit print insert tools the
fr: cliquer outils supprimer insérer sélectionner copier sélectionner terminé
ja: コピー 印刷 確認 置換 情報 表示 環境設定 システム

source: about about options print button open
fr: copier informations couper préférences rechercher veuillez
ja: インポート ヘルプ 環境設定 貼り付け オプション ヘルプ

source: tools settings save view new new import
fr: rétablir coller modifier bouton fichier insérer aide
ja: 完了 ファイル 貼り付け 書式 挿入 共有 閉じる

source: import undo save help open button menu cut
fr: supprimer préférences avertissement partager terminé remplacer fichier imprimer
ja: 書式 インポート 挿入 ツール 検索 書式 ウインドウ やり直し

source: information select view
fr: avertissement menu informations
ja: ウインドウ 新規 共有

source: save cut file edit
fr: modifier options erreur outils
ja: コピー 確認 ボタン 削除

source: close window information about undo application new
fr: annuler modifier outils options nouveau outils remplacer
ja: 検索 設定 オプション 情報 システム 置換 貼り付け

source: replace system copy button
fr: cliquer imprimer rétablir fermer
ja: 開く システム 警告 選択

source: information share options search system information select close
fr: insérer paramètres rétablir cliquer informations enregistrer exporter coller
ja: システム ヘルプ メニュー コピー オプション インポート 貼り付け ツール

source: button view help
fr: enregistrer chercher terminé
ja: システム 情報 開く

source: print view about
fr: importer aide informations
ja: 挿入 印刷 検索

source: insert error save print edit
fr: chercher remplacer importer affichage préférences
ja: ファイル 情報 置換 環境設定 環境設定

source: warning settings warning cut redo copy share
fr: système bouton ouvrir paramètres sélectionner exporter menu
ja: 設定 情報 エラー メニュー 設定 エクスポート 検索

source: copy copy format warning the
fr: fermer fermer rechercher exporter application
ja: エラー 開く コピー ボタン オプション

source: menu cut search paste please edit
fr: informations avertissement veuillez veuillez bouton cliquer
ja: ツール ファイル 環境設定 閉じる 取り消し 新規

source: edit redo undo information error view
fr: annuler rétablir veuillez application exporter chercher
ja: 印刷 検索 表示 印刷 検索 貼り付け

source: tools about warning file
fr: ouvrir terminé importer veuillez
ja: エラー 貼り付け 挿入 エラー

source: replace information find menu button file
fr: enregistrer fenêtre fermer système remplacer options
ja: 選択 選択 コピー 貼り付け 確認 検索

source: application warning tools
fr: enregistrer modifier copier
ja: 閉じる 挿入 切り取り

source: cut open cut cut print please select
fr: erreur rechercher chercher fenêtre rétablir affichage erreur
ja: 開く システム 切り取り 削除 選択 置換 システム

source: settings preferences edit error menu export
fr: système confirmer erreur imprimer enregistrer erreur
ja: 編集 環境設定 表示 検索 情報 開く

source: copy paste about settings
fr: aide confirmer fenêtre rétablir
ja: アプリケーション 編集 やり直し ツール

source: please open application error copy information preferences menu
fr: options partager préférences informations enregistrer options erreur insérer
ja: 保存 インポート 情報 完了 検索 選択 エクスポート ヘルプ

source: help close redo the cut redo edit
fr: bouton insérer fermer sélectionner affichage fermer paramètres
ja: 貼り付け エラー システム 挿入 削除 環境設定 貼り付け

source: format export find delete options settings button
fr: partager exporter insérer chercher supprimer copier fichier
ja: 印刷 情報 インポート 取り消し ファイル 印刷 取り消し

source: save window system click application delete undo
fr: confirmer bouton sélectionner informations terminé rétablir supprimer
ja: 表示 クリック 保存 印刷 検索 確認 削除

source: search redo button about share new export insert
fr: insérer rechercher sélectionner terminé exporter veuillez partager annuler
ja: 書式 完了 エラー 閉じる インポート 完了 印刷 ウインドウ

source: the insert application search delete
fr: chercher copier couper insérer affichage
ja: 検索 やり直し 検索 編集 開く

source: edit settings format print open open click settings
fr: enregistrer fichier supprimer partager terminé application fermer rechercher
ja: 警告 置換 書式 編集 閉じる 切り取り 完了 切り取り

source: search error options format the find print paste
fr: importer enregistrer insérer nouveau exporter sélectionner fermer coller
ja: インポート 取り消し 取り消し 削除 置換 検索 切り取り 表示

source: information paste delete tools menu save find
fr: copier rétablir fenêtre menu bouton rechercher insérer
ja: ウインドウ 印刷 エクスポート メニュー 開く 確認 環境設定

source: about replace edit cut select search
fr: fichier copier copier copier fichier chercher
ja: 閉じる システム 取り消し 切り取り 設定 閉じる

source: copy tools menu insert error button view undo
fr: coller enregistrer fichier partager supprimer nouveau ouvrir paramètres
ja: 完了 新規 システム ツール エラー 共有 ファイル インポート

source: undo about replace share import please about tools
fr: fichier informations importer ouvrir cliquer partager veuillez supprimer
ja: 挿入 ツール オプション 情報 アプリケーション メニュー メニュー 書式

source: system application select preferences button
fr: supprimer rétablir coller ouvrir fermer
ja: 共有 検索 切り取り 貼り付け インポート

source: view redo application view help open edit the
fr: confirmer chercher paramètres informations imprimer fermer insérer chercher
ja: システム エラー 警告 オプション 環境設定 検索 警告 コピー

source: paste redo export new select cut share
fr: enregistrer sélectionner informations système insérer modifier terminé
ja: 情報 環境設定 エラー 貼り付け アプリケーション ウインドウ 置換

source: delete system file tools tools export
fr: exporter terminé système veuillez paramètres paramètres
ja: 情報 やり直し ツール ファイル コピー オプション

source: insert view file
fr: annuler sélectionner fichier
ja: 警告 取り消し ツール

source: window print delete
fr: cliquer remplacer application
ja: 保存 編集 クリック

source: save redo format copy tools close
fr: outils nouveau partager partager chercher informations
ja: 削除 インポート システム エラー システム 切り取り

source: application export please select new window print
fr: fermer coller options bouton erreur fichier exporter
ja: ファイル アプリケーション 貼り付け ヘルプ ツール 削除 ヘルプ

source: undo paste view
fr: veuillez confirmer bouton
ja: ウインドウ 挿入 やり直し

source: cut save information redo options window share preferences
fr: remplacer coller annuler paramètres imprimer enregistrer ouvrir remplacer
ja: 編集 環境設定 警告 置換 切り取り 閉じる 開く やり直し

source: button cut delete
fr: rétablir coller copier
ja: インポート ウインドウ 検索

source: copy about click
fr: rétablir fermer couper
ja: やり直し ウインドウ やり直し

source: cut print application insert redo redo menu system
fr: informations supprimer enregistrer enregistrer rétablir nouveau imprimer confirmer
ja: 選択 情報 設定 切り取り 挿入 貼り付け 選択 検索

source: tools view system help find cut import close
fr: rechercher exporter exporter erreur imprimer modifier bouton outils
ja: 環境設定 ツール ファイル 検索 共有 検索 閉じる 確認

source: help help button error delete
fr: copier bouton remplacer supprimer confirmer
ja: 完了 ヘルプ オプション 表示 閉じる

source: application select view edit
fr: menu options outils fenêtre
ja: 取り消し 開く 印刷 切り取り

source: print format preferences
fr: modifier cliquer format
ja: インポート 削除 開く

source: button click information menu error export open
fr: aide fermer système annuler imprimer chercher aide
ja: ファイル インポート やり直し 開く エクスポート ファイル 編集

source: delete cut settings import undo format insert export
fr: affichage confirmer couper partager coller menu erreur fermer
ja: 貼り付け やり直し やり直し ボタン 完了 取り消し 置換 ボタン

source: share tools edit export replace close button
fr: application remplacer avertissement avertissement modifier application erreur
ja: ボタン ツール 環境設定 表示 エクスポート やり直し 開く

source: error format search information click
fr: annuler fenêtre imprimer veuillez partager
ja: 保存 エクスポート 貼り付け 警告 ボタン

source: paste export find
fr: avertissement informations copier
ja: 情報 ヘルプ やり直し

source: file options warning redo
fr: fichier modifier partager terminé
ja: 情報 新規 環境設定 確認

source: help export menu view window system
fr: rechercher veuillez chercher informations outils terminé
ja: アプリケーション 編集 貼り付け 開く システム 書式

source: share delete save system the
fr: informations enregistrer paramètres options menu
ja: エラー ウインドウ 閉じる ボタン 書式

source: redo open file view cut cut delete
fr: terminé modifier affichage terminé rechercher ouvrir chercher
ja: コピー 貼り付け 印刷 貼り付け 情報 コピー ボタン

source: print print paste click
fr: partager paramètres remplacer informations
ja: 設定 閉じる 選択 削除

source: import insert share button file
fr: options couper insérer aide importer
ja: 取り消し 検索 設定 アプリケーション 共有

source: window the replace help close
fr: fichier nouveau cliquer préférences paramètres
ja: 環境設定 オプション 編集 切り取り 貼り付け

source: search new cut insert menu open
fr: terminé rechercher système nouveau rechercher sélectionner
ja: 確認 アプリケーション オプション 設定 エクスポート システム

source: click search please view
fr: confirmer avertissement fichier chercher
ja: 警告 ツール 完了 環境設定

source: options view please application copy copy
fr: menu enregistrer importer format fichier exporter
ja: クリック エラー 置換 切り取り 削除 開く

source: click please replace application share the preferences open
fr: rechercher rétablir fermer affichage partager rétablir aide insérer
ja: 表示 エクスポート 書式 エクスポート 表示 貼り付け 確認 エラー

source: preferences search copy please paste preferences
fr: options couper partager cliquer erreur confirmer
ja: 閉じる インポート システム 共有 検索 設定

source: menu replace delete options share save
fr: annuler fichier erreur copier outils imprimer
ja: 情報 警告 開く ツール 選択 貼り付け

source: print file application about delete import
fr: préférences insérer supprimer enregistrer enregistrer affichage
ja: 環境設定 編集 システム ウインドウ 削除 貼り付け

source: help button settings format import
fr: veuillez annuler aide partager options
ja: 完了 ヘルプ クリック 設定 クリック

source: insert insert information select
fr: terminé annuler menu couper
ja: 切り取り 削除 環境設定 環境設定

source: about print the search help copy
fr: copier terminé options fermer nouveau affichage
ja: 貼り付け 情報 やり直し メニュー システム 閉じる

source: help delete open insert share insert the
fr: sélectionner informations terminé imprimer cliquer partager copier
ja: 書式 システム ファイル 環境設定 取り消し 切り取り アプリケーション

source: help options warning share file preferences
fr: bouton fermer partager format outils menu
ja: 開く 編集 挿入 挿入 エクスポート 警告

source: search select settings please tools open
fr: chercher fermer enregistrer confirmer copier confirmer
ja: 選択 検索 挿入 システム 警告 取り消し

source: save menu button please preferences button undo
fr: nouveau aide annuler fenêtre ouvrir paramètres couper
ja: 削除 オプション 検索 閉じる 完了 削除 削除

source: delete open open cut share
fr: supprimer nouveau supprimer rétablir nouveau
ja: システム コピー 警告 貼り付け 環境設定

source: file file warning information find preferences
fr: avertissement informations avertissement fenêtre avertissement insérer
ja: 印刷 確認 ボタン ファイル オプション 保存

source: print about redo search new paste tools
fr: fermer système partager ouvrir fichier rechercher annuler
ja: 閉じる 選択 取り消し ボタン 切り取り インポート 挿入

source: format select menu file click undo paste button
fr: aide sélectionner aide nouveau fermer ouvrir format options
ja: ヘルプ 削除 オプション 情報 インポート 共有 ツール ボタン

source: redo undo import open
fr: fichier options remplacer insérer
ja: 切り取り メニュー 情報 編集

source: help help edit save help application
fr: coller nouveau nouveau supprimer rétablir modifier
ja: 情報 コピー 完了 書式 エクスポート 表示

source: redo view replace view replace print search
fr: système rétablir options cliquer aide préférences menu
ja: 共有 取り消し ツール 新規 保存 クリック ボタン

source: insert cut please save tools preferences
fr: menu annuler modifier modifier cliquer système
ja: 閉じる 確認 書式 アプリケーション メニュー 貼り付け

source: edit error help the
fr: exporter annuler annuler préférences
ja: 印刷 メニュー ファイル 検索

source: undo paste view new menu copy redo
fr: fermer menu copier options annuler enregistrer fenêtre
ja: ウインドウ クリック 貼り付け ボタン ファイル ウインドウ 完了

source: share settings new help tools preferences format
fr: affichage rechercher supprimer erreur couper rechercher confirmer
ja: ヘルプ ボタン 挿入 情報 新規 クリック ファイル

source: help warning please application tools format
fr: importer insérer fichier annuler remplacer système
ja: 編集 設定 アプリケーション 警告 エクスポート エクスポート

source: help please print
fr: outils couper insérer
ja: 保存 設定 閉じる

source: view tools import help select
fr: affichage confirmer outils terminé importer
ja: 貼り付け 情報 エラー 表示 ウインドウ

source: file system preferences
fr: avertissement fichier partager
ja: メニュー 貼り付け 閉じる

source: import save copy help replace import tools format
fr: supprimer bouton fenêtre menu modifier informations importer fichier
ja: ウインドウ 保存 コピー ヘルプ 置換 アプリケーション 開く 置換

source: undo file tools paste format information application
fr: fenêtre affichage partager fichier coller rechercher importer
ja: オプション 閉じる 切り取り 警告 貼り付け 警告 設定

source: delete button help new the settings
fr: annuler fichier remplacer sélectionner veuillez veuillez
ja: 選択 インポート 置換 ヘルプ 情報 開く

source: paste warning close settings paste insert
fr: enregistrer exporter affichage application couper informations
ja: 情報 取り消し 保存 ボタン ヘルプ 情報

source: select select import button window import tools
fr: fichier couper fichier partager options importer rechercher
ja: 書式 検索 情報 コピー やり直し 閉じる 閉じる

source: close copy close
fr: menu application imprimer
ja: 設定 システム やり直し

source: undo window undo close share print copy
fr: erreur application modifier cliquer supprimer ouvrir fichier
ja: 保存 警告 やり直し 印刷 メニュー やり直し 印刷

source: insert share new save export
fr: système bouton sélectionner imprimer insérer
ja: 開く クリック ヘルプ やり直し 印刷

source: search preferences warning format
fr: annuler enregistrer système aide
ja: ボタン 情報 システム 検索

source: help application copy replace paste
fr: application menu terminé menu fichier
ja: 確認 コピー 切り取り 切り取り 書式

source: edit system please open system
fr: sélectionner annuler rétablir options remplacer
ja: 設定 開く メニュー 置換 印刷

source: save click copy find preferences button cut share
fr: système système exporter importer informations préférences options ouvrir
ja: クリック 挿入 インポート 表示 やり直し エラー ヘルプ 印刷

source: settings edit export paste
fr: fichier fichier modifier outils
ja: アプリケーション ファイル ヘルプ 貼り付け

source: save import open settings
fr: confirmer système fichier préférences
ja: アプリケーション やり直し 設定 警告

source: preferences preferences select tools copy view
fr: chercher imprimer aide avertissement exporter informations
ja: アプリケーション 取り消し 情報 閉じる 検索 共有

source: system print print
fr: affichage remplacer coller
ja: 新規 システム 新規

source: export close cut application
fr: format enregistrer préférences menu
ja: 挿入 検索 インポート 印刷

source: the button copy edit replace close view file
fr: fermer système fichier couper couper bouton fichier options
ja: システム ウインドウ 印刷 検索 置換 挿入 アプリケーション 環境設定

source: file system window tools warning error
fr: sélectionner coller fenêtre avertissement rétablir fichier
ja: 取り消し システム 検索 削除 共有 貼り付け

source: information please preferences settings preferences help open import
fr: informations chercher bouton sélectionner sélectionner aide paramètres cliquer
ja: 新規 コピー 検索 情報 保存 新規 完了 開く

source: about find new find
fr: chercher avertissement remplacer importer
ja: 挿入 書式 編集 コピー

source: application paste click the
fr: supprimer nouveau fichier annuler
ja: 選択 編集 検索 新規

source: paste system information settings export
fr: confirmer cliquer remplacer format importer
ja: 共有 新規 システム 貼り付け 挿入

source: edit close about
fr: sélectionner chercher modifier
ja: 閉じる コピー ヘルプ

source: the close help tools
fr: annuler exporter rechercher imprimer
ja: 書式 保存 開く 新規

source: edit edit export system select file please delete
fr: imprimer fermer cliquer insérer terminé rétablir fermer coller
ja: 共有 情報 アプリケーション メニュー クリック ファイル 新規 クリック

source: new copy import please cut the
fr: fermer fermer aide système modifier options
ja: 情報 保存 印刷 共有 取り消し 印刷
